{
  "\"\"": 61071,
  "\"\"अफीम": 64649,
  "\"\"आइडिया": 79484,
  "\"\"मुझे": 65573,
  "\"\"मेरे": 83466,
  "\"\"स्मैक": 74307,
  "\"'": 66499,
  "\"'लगता": 53946,
  "\".": 66623,
  "\"....उम्मीदों": 44697,
  "\"...अंतरिम": 86893,
  "\"Boom": 84119,
  "\"Feel-good": 77409,
  "\"Prefix": 72281,
  "\"Toxotes\",": 63633,
  "\"Ty\"": 70639,
  "\"Victory": 51616,
  "\"W3,\"": 44560,
  "\"WWW\"": 48597,
  "\"We": 84091,
  "\"acapella\"": 88761,
  "\"acrocephaly\",": 61092,
  "\"dis": 67919,
  "\"glossopharyngeal\"": 82152,
  "\"mis-spelt\"": 69935,
  "\"misspelled\"": 96412,
  "\"un\"": 75390,
  "\"vestibulocochlear\"": 45181,
  "\"ع\"": 54419,
  "\"अंतरराष्ट्रीय": 89635,
  "\"अंतरिम": 83095,
  "\"अंधों": 80428,
  "\"अक्षय": 65362,
  "\"अगर": 51360,
  "\"अगला": 62844,
  "\"अगले": 71523,
  "\"अचानक": 79279,
  "\"अच्छा": 67809,
  "\"अच्छे": 48115,
  "\"अतंकवाद": 98003,
  "\"अतीत": 81542,
  "\"अथाडू\"": 57654,
  "\"अधिकतर": 84714,
  "\"अध्ययन": 89577,
  "\"अनियमितताओं": 65311,
  "\"अनिश्चित": 52121,
  "\"अनुमति": 66465,
  "\"अन्य": 48798,
  "\"अपने": 63703,
  "\"अफ़सर": 66461,
  "\"अब": 51302,
  "\"अबकी": 89260,
  "\"अभियान": 67212,
  "\"अभी": 89718,
  "\"अमरीका": 59281,
  "\"अमरीकी": 48734,
  "\"अराजकता": 59850,
  "\"अर्थव्यवस्था": 71140,
  "\"अलगाववादी": 98179,
  "\"अल्पावधि": 45386,
  "\"अल्लाह": 93956,
  "\"असल": 71903,
  "\"असली": 72592,
  "\"असैन्य": 47832,
  "\"अहसान": 96084,
  "\"आईसीसी": 40406,
  "\"आख़िर": 65307,
  "\"आगामी": 48929,
  "\"आज": 70013,
  "\"आज़ादी": 54711,
  "\"आतंक": 84757,
  "\"आतंकवाद": 79866,
  "\"आतंकवादियों": 58080,
  "\"आतंकवादी": 50991,
  "\"आत्मविश्वास": 46299,
  "\"आदमी": 64163,
  "\"आदिवासियों": 94193,
  "\"आधिकारिक": 54564,
  "\"आने": 98392,
  "\"आप": 43633,
  "\"आपका": 43452,
  "\"आपकी": 64243,
  "\"आपके": 42447,
  "\"आपको": 56687,
  "\"आपने": 60756,
  "\"आपराधिक": 65020,
  "\"आम": 80350,
  "\"आयोग": 93653,
  "\"आरंभिक": 51419,
  "\"आरिफ़": 91980,
  "\"आर्थिक": 92285,
  "\"आशिक": 71107,
  "\"आसान": 87041,
  "\"इंटरनेट": 68845,
  "\"इंसाफ़": 76606,
  "\"इक्कीसवीं": 60402,
  "\"इतनी": 55387,
  "\"इतने": 81487,
  "\"इन": 74991,
  "\"इनमें": 50242,
  "\"इन्होंने": 74001,
  "\"इबादत": 58092,
  "\"इराक": 81465,
  "\"इराक़": 82513,
  "\"इराक़ी": 75472,
  "\"इलाक़े": 97130,
  "\"इस": 40980,
  "\"इसका": 73847,
  "\"इसके": 93497,
  "\"इसको": 76793,
  "\"इसने": 69247,
  "\"इसबार": 92617,
  "\"इसमें": 64802,
  "\"इसराइली": 49330,
  "\"इससे": 86167,
  "\"इसी": 96168,
  "\"इसे": 58023,
  "\"ईमानदारी": 58719,
  "\"ईरान": 64588,
  "\"उतार-": 49499,
  "\"उत्तर": 62312,
  "\"उदाहरण": 64560,
  "\"उद्योग": 52255,
  "\"उन": 40764,
  "\"उनकी": 89403,
  "\"उनके": 71550,
  "\"उनको": 89452,
  "\"उनमें": 73315,
  "\"उन्हें": 71132,
  "\"उन्होंने": 97450,
  "\"उपयुक्त": 87627,
  "\"उपलब्धियाँ": 93407,
  "\"उमत": 54899,
  "\"उमा": 71223,
  "\"उम्मीद": 86653,
  "\"उस": 77816,
  "\"ऊर्जा": 71131,
  "\"एक": 64783,
  "\"एक\"": 52422,
  "\"एकजुट": 53930,
  "\"एक्सटेंशन\"": 61141,
  "\"एचआईवी/एड्स": 67483,
  "\"एड्स": 61244,
  "\"एनडीए": 86091,
  "\"एफ़बीआई": 93997,
  "\"एमएसटी": 72948,
  "\"एस": 67170,
  "\"ऐसा": 50183,
  "\"ऐसी": 87875,
  "\"ऐसे": 96242,
  "\"ऑपरेशन": 64941,
  "\"ऑस्कर": 47696,
  "\"ऑस्ट्रलियाई": 58571,
  "\"ऑस्ट्रेलिया": 66062,
  "\"ओंकारा\",": 68314,
  "\"ओढली": 66013,
  "\"ओम": 81386,
  "\"औपचारिक": 83151,
  "\"कंडोम": 56074,
  "\"कंपनी": 96704,
  "\"कई": 59733,
  "\"कजरारे": 97717,
  "\"कट्टरपंथियों": 71491,
  "\"कब": 60505,
  "\"कभी": 53168,
  "\"कभी-कभी": 56314,
  "\"कमज़ोर": 59598,
  "\"कमबैक": 83913,
  "\"कमांडो": 54900,
  "\"करीब": 97691,
  "\"कर्नाटक": 39944,
  "\"कल": 83184,
  "\"कश्मीर": 82428,
  "\"कश्मीरियों": 93624,
  "\"कश्मीरी": 73959,
  "\"कहा": 77023,
  "\"कहाँ": 59978,
  "\"क़ानून": 86036,
  "\"क़ुदरत": 71840,
  "\"कांग्रेस": 61532,
  "\"काटापहाड़ी": 46490,
  "\"कानून": 91907,
  "\"काफ़ी": 52156,
  "\"काम": 49432,
  "\"कामयाबी": 60034,
  "\"कार": 78080,
  "\"कार्य": 44172,
  "\"कार्यवाहक": 40615,
  "\"काश": 76127,
  "\"किराए": 45942,
  "\"किस": 66047,
  "\"किसके": 83753,
  "\"किसानों": 80273,
  "\"किसी": 97504,
  "\"कुछ": 80097,
  "\"कुरआन": 40801,
  "\"कुर्मी": 63052,
  "\"कुल": 59271,
  "\"कुशल\"": 43221,
  "\"केटी\"": 43180,
  "\"केन": 90272,
  "\"केवल": 54218,
  "\"कॉफी": 48076,
  "\"कोई": 82036,
  "\"कौन": 64111,
  "\"क्या": 79557,
  "\"क्यों": 52051,
  "\"क्योंकि": 96269,
  "\"क्रिकेट": 75106,
  "\"क्‍या": 51749,
  "\"खजनी\"": 47079,
  "\"ख़राब": 69120,
  "\"ख़रीदार": 71719,
  "\"ख़वातीन": 46767,
  "\"ख़ुदा": 67528,
  "\"ख़ुफ़िया": 73132,
  "\"ख़्वाजा": 46631,
  "\"खिलाड़ी": 56127,
  "\"खुदा": 76806,
  "\"खेलो": 52165,
  "\"खोज": 76762,
  "\"गजनी": 47684,
  "\"गजनी\"": 69915,
  "\"गठबंधन": 59933,
  "\"गरम": 67173,
  "\"गवर्नर": 86489,
  "\"ग़ज़ा": 61934,
  "\"ग़रीब": 87733,
  "\"ग़रीबों": 72625,
  "\"ग़ुलाम": 60407,
  "\"गाँधी": 49397,
  "\"गाड़ी": 66374,
  "\"गुड़": 55531,
  "\"गुरुवार": 55997,
  "\"गुलाबी": 53805,
  "\"गोदरेज": 67184,
  "\"गोली": 42138,
  "\"गोलीबारी": 49371,
  "\"गोल्डन": 63476,
  "\"ग्यारह": 84205,
  "\"ग्रामीण": 53243,
  "\"ग्रेट": 42119,
  "\"ग्रेटर": 40488,
  "\"घनन": 92766,
  "\"घर": 61382,
  "\"चंदा": 67581,
  "\"चंद्रयान": 88005,
  "\"चंद्राश्री": 61096,
  "\"चंपराण": 84634,
  "\"चक": 50138,
  "\"चमकू": 52693,
  "\"चरमपंथी": 90597,
  "\"चर्च": 64831,
  "\"चारों": 71398,
  "\"चाहूँगा": 96178,
  "\"चाहे": 59307,
  "\"चियर्स": 42204,
  "\"चिश्ती": 64575,
  "\"चीन": 94965,
  "\"चुंबन": 62362,
  "\"चुनाव": 75293,
  "\"चुनावी": 65773,
  "\"चुनावों": 51247,
  "\"चूँकि": 94409,
  "\"चेहरे": 55509,
  "\"चैंपियंस": 41534,
  "\"चोट": 83785,
  "\"छह": 76412,
  "\"छिटपुट": 92628,
  "\"छोटी": 94850,
  "\"जघन्य": 94521,
  "\"जजों": 92920,
  "\"जनता": 82572,
  "\"जब": 76907,
  "\"जबतक": 79875,
  "\"जय": 49863,
  "\"जयललिता": 41347,
  "\"जलवायु": 94207,
  "\"जवानों": 55319,
  "\"जवाब": 87411,
  "\"जहाँ": 75623,
  "\"जहां": 91227,
  "\"जहाज़": 78616,
  "\"ज़मीन": 54302,
  "\"ज़ायका": 84551,
  "\"ज़ाहिर": 89332,
  "\"ज़िंदगी": 81540,
  "\"ज़्यादातर": 53109,
  "\"जा": 59748,
  "\"जाँच": 71035,
  "\"जाँचकर्ता": 45826,
  "\"जाति": 46777,
  "\"जादू": 76918,
  "\"जाने": 52970,
  "\"जितने": 72545,
  "\"जिन": 46142,
  "\"जिनके": 44516,
  "\"जिस": 86780,
  "\"जिसने": 85335,
  "\"जिहाद": 95998,
  "\"जीते": 61313,
  "\"जीवन": 80476,
  "\"जेसीओ": 77363,
  "\"जैरी": 65234,
  "\"जैसा": 67226,
  "\"जैसे": 75805,
  "\"जॉन": 45442,
  "\"जो": 88103,
  "\"जोधा": 73353,
  "\"टाइम": 62857,
  "\"टीम": 77264,
  "\"टेस्ट": 50621,
  "\"टोबा": 97961,
  "\"ट्य\"": 82574,
  "\"ट्रकों": 57548,
  "\"ठीक": 61197,
  "\"डर": 57563,
  "\"डियर": 59720,
  "\"डेली": 64140,
  "\"तथ्यों": 81580,
  "\"तदबीर": 87068,
  "\"तनाव": 54665,
  "\"तमिल": 79449,
  "\"तारे": 86876,
  "\"तेल": 81921,
  "\"तौबा": 81827,
  "\"थोड़ी": 78581,
  "\"द": 84696,
  "\"दंगा": 91970,
  "\"दंगों": 97882,
  "\"ददुआ": 61641,
  "\"दरअसल": 77947,
  "\"दलित": 40076,
  "\"दलितों": 68158,
  "\"दस": 63644,
  "\"दाल": 96126,
  "\"दिग्विजय": 52006,
  "\"दिल": 81305,
  "\"दिस": 96077,
  "\"दीज़": 79587,
  "\"दीवार": 81688,
  "\"दीवार\"": 82935,
  "\"दुनिया": 85172,
  "\"दुर्घटना": 60837,
  "\"दुर्भाग्य": 81938,
  "\"दुश्मन": 72294,
  "\"दूर": 88159,
  "\"दूसरी": 39898,
  "\"देखने": 56832,
  "\"देखिए": 87484,
  "\"देखिए,": 47978,
  "\"देखो": 47728,
  "\"देपार्तमेंत\"": 45750,
  "\"देशद्रोही\"": 47268,
  "\"देशभर": 50193,
  "\"दोनों": 60084,
  "\"दोस्ताना": 47123,
  "\"धड़कन": 81794,
  "\"धमाके": 93940,
  "\"धीमे-धीमे\"": 39869,
  "\"धुँआ": 71284,
  "\"धूल": 57788,
  "\"न": 40716,
  "\"नंगा": 71387,
  "\"नई": 96958,
  "\"नए": 85803,
  "\"नतीजे": 63570,
  "\"नतीजों": 63747,
  "\"नन्हे": 45182,
  "\"नया": 60373,
  "\"नस्लभेदी\"": 66802,
  "\"नहीं": 81035,
  "\"नहीं\"": 58904,
  "\"नागरिक": 40107,
  "\"नागरिकों": 88613,
  "\"नाज़ी": 49997,
  "\"नाना\"": 63264,
  "\"निःसंदेह": 59080,
  "\"निकाह": 92698,
  "\"निजी": 97091,
  "\"निपटाने": 64265,
  "\"निश्चय": 61583,
  "\"निश्चित": 71670,
  "\"नींद": 73182,
  "\"नीति": 70080,
  "\"नीतीश": 74655,
  "\"नेतन्याहू": 57501,
  "\"नेतृत्व": 70706,
  "\"नेहरु": 97834,
  "\"नैनो": 93009,
  "\"नोट": 50282,
  "\"नौ": 56366,
  "\"न्याय": 60506,
  "\"न्यायपालिका": 67256,
  "\"पत्थर": 96314,
  "\"पनडुब्बी": 60379,
  "\"परियोजना": 56433,
  "\"परेशान": 83311,
  "\"परेशानी": 48503,
  "\"पर्यावरण": 94563,
  "\"पसंदीदा": 81646,
  "\"पहचान": 66167,
  "\"पहला": 73603,
  "\"पहले": 50100,
  "\"पहिए": 45141,
  "\"पानी": 94220,
  "\"पार्टी": 82827,
  "\"पावर": 45021,
  "\"पिंकी": 64282,
  "\"पिछली": 90107,
  "\"पिछले": 67181,
  "\"पीं\"": 84140,
  "\"पीछा": 93418,
  "\"पुरुष": 68616,
  "\"पुलिस": 79589,
  "\"पुलिसकर्मियों": 90412,
  "\"पुलिसवालों": 57574,
  "\"पूँजीवाद": 84853,
  "\"पूरी": 41442,
  "\"पूरे": 68288,
  "\"पूर्वोत्तर": 86224,
  "\"पेपर": 80345,
  "\"पेशेवर": 75875,
  "\"पैरोस": 68764,
  "\"पैसे": 63820,
  "\"पोटा": 50337,
  "\"पोप": 63642,
  "\"पोल": 84509,
  "\"पोलियो": 50069,
  "\"प्यार": 91894,
  "\"प्रतिक्रियावादियों": 81957,
  "\"प्रदर्शन": 53966,
  "\"प्रधानमंत्री": 89141,
  "\"प्रभाव\"": 55008,
  "\"प्रिंस": 45411,
  "\"प्रिय\"": 68795,
  "\"प्री": 76818,
  "\"प्रेस": 62309,
  "\"प्रेस्टिज": 73948,
  "\"फक़ीरों": 72032,
  "\"फ़ंग": 58970,
  "\"फ़सल": 83321,
  "\"फ़िक्स": 78397,
  "\"फ़िराक़": 91284,
  "\"फ़िलहाल": 82369,
  "\"फ़िल्म": 39640,
  "\"फीयर": 49460,
  "\"फ्रिट्ज़ेल": 46620,
  "\"फ्लेम": 85888,
  "\"बंद": 49895,
  "\"बंदूकधारी": 87986,
  "\"बचना": 85544,
  "\"बचपन": 75658,
  "\"बच्चे": 48668,
  "\"बच्चों": 93353,
  "\"बजट": 71784,
  "\"बजट:": 48818,
  "\"बड़ी": 58698,
  "\"बड़े": 75118,
  "\"बढ़ती": 40468,
  "\"बताना": 51446,
  "\"बरखा": 43948,
  "\"बर्फ़बारी": 83478,
  "\"बल्लेबाज़ी": 87458,
  "\"बस": 54940,
  "\"बहन": 50166,
  "\"बहरहाल": 79290,
  "\"बहुत": 53080,
  "\"बांग्लादेशी": 87220,
  "\"बांटो": 87881,
  "\"बाकी": 94605,
  "\"बाज़ार": 42443,
  "\"बाढ़": 53737,
  "\"बारूदी": 62877,
  "\"बार्बी": 65826,
  "\"बालू": 82418,
  "\"बिना": 78131,
  "\"बींग": 93253,
  "\"बीच-बीच": 71120,
  "\"बीज,": 98404,
  "\"बुजुर्ग": 68865,
  "\"बुराई": 43288,
  "\"बू\"": 68169,
  "\"बेइमानी": 39834,
  "\"बेलदारों": 51042,
  "\"बेवकूफ़": 70009,
  "\"बेशक": 58000,
  "\"बैंसला": 51978,
  "\"बैठक": 44296,
  "\"बॉब": 83542,
  "\"बोर्ड": 93196,
  "\"ब्याज": 93339,
  "\"ब्राह्मण": 90301,
  "\"ब्रिटेन": 86594,
  "\"ब्रोकन": 70453,
  "\"ब्लड": 91112,
  "\"ब्लैकबोर्ड": 51144,
  "\"भली-भली": 52252,
  "\"भाजपा": 91938,
  "\"भारत": 55770,
  "\"भाषण": 62940,
  "\"भिखारी": 90415,
  "\"भूकंप": 80399,
  "\"भूखा": 44868,
  "\"भेस": 70374,
  "\"भोरा": 63945,
  "\"मंत्रियों": 67333,
  "\"मंत्री": 49040,
  "\"मंदी": 67196,
  "\"मगर": 50847,
  "\"मतदाता": 76265,
  "\"मध्य": 92787,
  "\"मरा": 60331,
  "\"मराठा-हित": 50898,
  "\"महत्वपूर्ण": 49150,
  "\"महाराजा": 50340,
  "\"महारानी": 78238,
  "\"महिला": 75295,
  "\"महिलाओं": 59221,
  "\"माँ": 76082,
  "\"माँ-बाप": 70494,
  "\"माँग": 73169,
  "\"माई": 75375,
  "\"माओवादियों": 60643,
  "\"मादक": 82228,
  "\"मायावती": 45689,
  "\"माल": 78815,
  "\"मितानिन\"": 89886,
  "\"मिला": 65193,
  "\"मीडिया": 50347,
  "\"मुँह": 44392,
  "\"मुंबई": 89934,
  "\"मुकद्दर": 42737,
  "\"मुक़ाबला": 40775,
  "\"मुख्यमंत्री": 63618,
  "\"मुझे": 60780,
  "\"मुठभेड": 65922,
  "\"मुड़-मुड़": 48627,
  "\"मुरासोली": 85135,
  "\"मुसाफिर": 45137,
  "\"मुसावी": 64324,
  "\"मूल": 92468,
  "\"मूविमेंटो": 67230,
  "\"मृतकों": 88636,
  "\"मेकिंग": 67102,
  "\"मेजर": 97881,
  "\"मेमना\"": 63776,
  "\"मेरा": 72370,
  "\"मेरी": 78766,
  "\"मेरे": 85977,
  "\"मै": 67771,
  "\"मैं": 63043,
  "\"मैंने": 76334,
  "\"मैच": 94253,
  "\"मैने": 52829,
  "\"मोटरसाइकल": 47497,
  "\"मोर्चा": 79009,
  "\"मोस्ट": 78596,
  "\"मोहब्बत": 85525,
  "\"मौजां": 52492,
  "\"मौजूदा": 53528,
  "\"मौन": 65077,
  "\"यक़ीनन": 58563,
  "\"यदि": 61893,
  "\"यह": 81755,
  "\"यहाँ": 40287,
  "\"यहां": 95491,
  "\"यही": 47282,
  "\"या": 68777,
  "\"यादों": 75332,
  "\"युद्ध": 85788,
  "\"ये": 50240,
  "\"योग": 45795,
  "\"रडार": 74182,
  "\"रण\"": 81273,
  "\"रब": 55526,
  "\"रहमान": 72278,
  "\"रहित\"": 42226,
  "\"राजनीति": 74550,
  "\"राजनीतिक": 48019,
  "\"राजमाता": 96094,
  "\"राजा\"।": 40918,
  "\"राज्यपाल": 74428,
  "\"राधा": 85019,
  "\"राव": 59142,
  "\"राष्ट्रपति": 94250,
  "\"राहत": 60912,
  "\"रिटायर्ड\"": 53106,
  "\"रियासतों": 58747,
  "\"रेड": 72443,
  "\"रेडियो": 85607,
  "\"रोज़गार": 66732,
  "\"रोटी": 81620,
  "\"लंबे": 50937,
  "\"लगभग": 84729,
  "\"लगान": 75094,
  "\"लव": 82686,
  "\"लश्करे": 40041,
  "\"लालू": 95091,
  "\"लालू-राबड़ी": 49152,
  "\"लिंग": 93866,
  "\"लिखतंग": 87279,
  "\"लेकिन": 42587,
  "\"लेट": 46991,
  "\"लोकतंत्र": 55736,
  "\"लोकप्रियता": 56385,
  "\"लोकहित": 86299,
  "\"लोग": 94378,
  "\"लोगों": 73742,
  "\"लोहा": 80376,
  "\"वकील": 79037,
  "\"वक्त": 59257,
  "\"वन्नी": 95901,
  "\"वर्ष": 50072,
  "\"वह": 54872,
  "\"वहाँ": 84511,
  "\"वाजपेयी": 52453,
  "\"वामपंथी": 48852,
  "\"वायरलेस": 46859,
  "\"वार्ता": 89423,
  "\"वास्तविकता": 97930,
  "\"विकसित": 67605,
  "\"विकास": 79517,
  "\"विकासशील": 78975,
  "\"विजय": 54941,
  "\"वित्तीय": 73454,
  "\"विमान": 45067,
  "\"विशेष": 73995,
  "\"विश्व": 94622,
  "\"विस्फोटक": 44674,
  "\"वे": 74990,
  "\"वेल्हा\"": 45008,
  "\"वैचारिक": 50508,
  "\"वैज्ञानिक": 46222,
  "\"वैश्विक": 61686,
  "\"वो": 48988,
  "\"वोट": 56447,
  "\"व्यापक": 50151,
  "\"शक्ति": 70781,
  "\"शहीदों": 59373,
  "\"शांति": 68875,
  "\"शारीरिक": 61436,
  "\"शिल्पा": 77107,
  "\"शुरू": 61303,
  "\"शूटिंग": 61694,
  "\"शॉकिंग": 85038,
  "\"शोपियाँ": 69565,
  "\"श्रीलंकाई": 40212,
  "\"संकट": 58543,
  "\"संघर्ष": 92632,
  "\"संचार": 63766,
  "\"संवेदनशील": 69876,
  "\"सकल": 45714,
  "\"सकारात्मक": 97126,
  "\"सक्षम\"": 92576,
  "\"सच": 78106,
  "\"सचिन": 52791,
  "\"सच्चाई": 85161,
  "\"सठा": 45583,
  "\"सड़कें": 74520,
  "\"सदा": 67969,
  "\"सफेद": 42048,
  "\"सब": 55375,
  "\"सबको": 61730,
  "\"सबसे": 79008,
  "\"सभी": 98098,
  "\"समझ": 46862,
  "\"समझौता": 71463,
  "\"समलैंगिक": 58920,
  "\"समिति": 60760,
  "\"समुद्री": 70863,
  "\"सर": 48848,
  "\"सरकार": 74921,
  "\"सरकारी": 77576,
  "\"सवाल": 40609,
  "\"सहयोग": 86085,
  "\"सांप्रदायिकता": 96530,
  "\"साइबर": 52363,
  "\"सागर": 81559,
  "\"सात": 80918,
  "\"साफ़": 50172,
  "\"सारी": 40248,
  "\"सारे": 88611,
  "\"सार्वजनिक": 43166,
  "\"सिंक्रेटिक\"": 98528,
  "\"सिंग": 79531,
  "\"सिद्धांतिक": 72704,
  "\"सिफ़ारिश": 45391,
  "\"सिर्फ़": 87074,
  "\"सिस्टम": 46746,
  "\"सीज": 40472,
  "\"सीधी": 53332,
  "\"सुरक्षा": 71446,
  "\"सेंट्रल": 87574,
  "\"सेना": 45773,
  "\"सेनेटर": 93979,
  "\"सैकड़ों": 59012,
  "\"सैन्य": 88299,
  "\"सैलिब्रेट": 94310,
  "\"सोच": 73677,
  "\"सोणिए": 58890,
  "\"स्किल्स": 67524,
  "\"स्थानीय": 78470,
  "\"स्थायित्व": 48155,
  "\"स्थिति": 93819,
  "\"स्पष्ट": 59186,
  "\"स्लमडॉग": 66201,
  "\"स्वशासन": 68908,
  "\"स्वात": 56509,
  "\"स्वाभाविक": 58352,
  "\"हज़ारों": 89544,
  "\"हताशा": 45057,
  "\"हत्यारों": 81161,
  "\"हम": 45406,
  "\"हमने": 65823,
  "\"हमनें": 58574,
  "\"हममें": 71225,
  "\"हमराज": 93699,
  "\"हमला": 80766,
  "\"हमलावर": 64196,
  "\"हमलावरों": 53762,
  "\"हमलों": 87015,
  "\"हमलोग": 64203,
  "\"हमारा": 77159,
  "\"हमारी": 65584,
  "\"हमारे": 77239,
  "\"हमीदा": 73197,
  "\"हमें": 43077,
  "\"हमेशा": 48722,
  "\"हर": 55962,
  "\"हरे": 58507,
  "\"हाँ": 97177,
  "\"हाँ\".": 50497,
  "\"हां": 80912,
  "\"हाउ": 74358,
  "\"हाय": 58831,
  "\"हाल": 41897,
  "\"हालाँकि": 84432,
  "\"हालांकि": 62902,
  "\"हिंदी": 63616,
  "\"हीरोज": 53902,
  "\"हीरोज़": 67052,
  "\"हुर्रियत": 97906,
  "\"हे": 43137,
  "\"हेलिकॉप्टर": 85730,
  "\"हेलीकॉप्टरों": 41076,
  "\"हो": 50027,
  "\"होटलों": 87435,
  "\"़ओदेक्स": 97266,
  "#18": 83460,
  "#Bestuurlijke": 66651,
  "#REDIRECTऍचआइवी#प्रमुख": 43595,
  "%-46": 67991,
  "')": 82388,
  "'-": 85087,
  "'1-800-लव": 60752,
  "'23": 71067,
  "'30": 87494,
  "'430": 85440,
  "'60": 92881,
  "'O'": 80442,
  "'a": 98306,
  "'badly'": 92473,
  "'s": 68830,
  "'subway'": 45999,
  "'wrong'": 62512,
  "'wrongly": 66492,
  "'अंतरिम": 85638,
  "'अंतिम": 89723,
  "'अंदाज": 70265,
  "'अंधकार": 40448,
  "'अंधेरा": 64424,
  "'अखिल": 82506,
  "'अगर": 45584,
  "'अग्नि-I'": 68970,
  "'अग्नि-II": 81282,
  "'अग्नि-II'": 42916,
  "'अग्निपथ": 55086,
  "'अग्निपथ'": 65415,
  "'अच्छा": 73259,
  "'अट्टाहास'": 86816,
  "'अति": 87304,
  "'अतुलनीय": 65406,
  "'अत्यंत": 81824,
  "'अदालत": 54592,
  "'अनुचित": 94539,
  "'अनैतिक": 87438,
  "'अन्फॉर्गेटेबल'": 61208,
  "'अन्यायपूर्ण": 69258,
  "'अन्यायपूर्ण'": 58673,
  "'अप": 41168,
  "'अप'": 72087,
  "'अपना": 57807,
  "'अपनी": 82331,
  "'अपने": 60308,
  "'अपनों": 80698,
  "'अपराधीकरण'": 70928,
  "'अपहरण": 71822,
  "'अब": 75957,
  "'अभिनव": 96583,
  "'अभी": 45368,
  "'अभूतपूर्व": 74238,
  "'अमरीकी": 82264,
  "'अमानत": 65105,
  "'अमेरिकाज़": 76867,
  "'अरब": 83277,
  "'अरमान": 40956,
  "'अर्ज़ी": 84514,
  "'अर्थ": 85620,
  "'अर्थव्यवस्था": 94454,
  "'अर्ली": 54890,
  "'अलग": 76158,
  "'अलादीन": 57567,
  "'अल्टरनेटिव": 87951,
  "'अवहट्ठ'": 43610,
  "'अविलंब": 65982,
  "'अवैध": 69750,
  "'अश्लील": 62429,
  "'असफलता": 60871,
  "'असाधारण": 74121,
  "'अस्थाई": 96108,
  "'अस्पष्ट": 94915,
  "'आ": 47429,
  "'आइफ़ा": 75773,
  "'आइफ़ा'": 84390,
  "'आइला": 94808,
  "'आइला'": 61657,
  "'आई": 56063,
  "'आईएनएस": 80825,
  "'आउटसोर्स": 81311,
  "'आजकल": 63596,
  "'आज़ाद": 52640,
  "'आज़ादी": 49165,
  "'आतंकवाद": 81814,
  "'आतंकवाद'": 97206,
  "'आतंकवादियों": 46186,
  "'आतंकवादी": 95612,
  "'आतंकी": 65233,
  "'आतकंवादी": 89313,
  "'आत्महत्या": 60808,
  "'आद्री": 47310,
  "'आधिकारिक": 77029,
  "'आध्यात्मिक": 64585,
  "'आनंद": 86178,
  "'आपकी": 54126,
  "'आपराधिक": 64744,
  "'आपातकाल'": 52245,
  "'आम": 95263,
  "'आर्चबिशप": 43929,
  "'आर्थिक": 52213,
  "'आर्म्स": 69879,
  "'आवारा": 45929,
  "'आशा": 66922,
  "'आश्चर्यजनक": 53030,
  "'इंटरटेनमेंट": 89442,
  "'इंडियन": 89770,
  "'इंडिया": 76204,
  "'इंपॉर्टेंस": 54745,
  "'इज़्ज़त'": 85035,
  "'इन": 52633,
  "'इनग्लोरियस": 43384,
  "'इराक़ी": 77738,
  "'इस": 74446,
  "'इसका": 70352,
  "'ईवनिंग": 75506,
  "'ईश्वर": 98224,
  "'उजला": 53554,
  "'उत्तराधिकारी": 45649,
  "'उनका": 92586,
  "'उनके": 94468,
  "'उपयुक्त": 40846,
  "'उभरते": 83799,
  "'उल्टे-सीधे": 89209,
  "'उस": 92518,
  "'उसके": 77259,
  "'ऋक्'": 55698,
  "'ऋचा'": 47899,
  "'ए": 59303,
  "'एंटी": 78882,
  "'एअरपोर्ट'": 78457,
  "'एक": 97217,
  "'एक:": 51298,
  "'एक्ज़िट": 49639,
  "'एक्रिल": 87146,
  "'एक्शन": 89894,
  "'एक्सट्रीम": 67363,
  "'एजिंगा": 40471,
  "'एडमिनिस्ट्रेशन": 45444,
  "'एरर": 95322,
  "'ऐतिहासिक": 61703,
  "'ऐन": 85975,
  "'ऐनफ़": 71476,
  "'ऐसी": 85924,
  "'ऑउटसोर्स": 96420,
  "'ऑप्टिक": 59270,
  "'ऑरेंज": 59612,
  "'ऑल": 85487,
  "'ऑस्कर": 98126,
  "'ओ": 66450,
  "'ओपिनियन": 80151,
  "'ओम": 87239,
  "'औपचारिक": 86592,
  "'और": 77197,
  "'कंचुकपक्ष'": 54934,
  "'कंज़्यूमर": 73903,
  "'कई": 60820,
  "'कजरारे-कजरारे',": 80948,
  "'कड़े": 94354,
  "'कथित": 92387,
  "'कब्ज़ा": 45400,
  "'कब्ज़े": 65920,
  "'कभी-कभी": 75405,
  "'कम": 41279,
  "'कमज़ोर": 39915,
  "'कमबख़्त": 49218,
  "'कमबैक": 98458,
  "'कमैया'": 52277,
  "'कर्फ़्यू'": 55340,
  "'कल": 76883,
  "'कल्पना": 71194,
  "'कहानी": 91694,
  "'क़ानून": 96724,
  "'काउंसलिंग": 52020,
  "'काम": 42417,
  "'कायरतापूर्ण": 42647,
  "'काला": 51773,
  "'काली": 75928,
  "'किंगमेकर": 86281,
  "'किन्तु-परन्तु": 92010,
  "'कुकुमिस": 60262,
  "'कुछ": 68182,
  "'कुली": 63346,
  "'कृषि": 69150,
  "'केसरी": 94397,
  "'कैप्टेन्स": 49440,
  "'कैलासा": 96267,
  "'कैसे": 78419,
  "'कोहरे": 72507,
  "'कौन": 95408,
  "'क्या": 53398,
  "'क्यू": 56223,
  "'क्यूंकि": 77459,
  "'क्योंकि": 73190,
  "'क्वांटम": 50404,
  "'क्वाइट": 57689,
  "'क्विक": 46848,
  "'खंडित": 60831,
  "'ख़तरा'": 69923,
  "'ख़तरे": 93011,
  "'ख़ामोशी": 41143,
  "'ख़ालिस्तान": 46048,
  "'ख़ालीपन": 41201,
  "'ख़ून": 96649,
  "'खा": 62038,
  "'खिलाड़ियों": 61407,
  "'खुली": 57555,
  "'खुले": 42253,
  "'गंगाजल": 82006,
  "'गंभीर": 45208,
  "'गजनी": 79389,
  "'गज़नी": 83079,
  "'गज़नी'": 61701,
  "'गठबंधन": 59774,
  "'गणनायक": 67201,
  "'गति": 53096,
  "'गन्ने": 50107,
  "'गहराते": 57517,
  "'ग़द्दार": 82397,
  "'ग़लत": 47731,
  "'ग़ायब": 42625,
  "'ग़ैरक़ानूनी": 72258,
  "'गाजर": 80147,
  "'गिनिया": 92223,
  "'गीत": 62321,
  "'गीता": 71312,
  "'गुज़ारिश'": 50808,
  "'गुड़िया": 57079,
  "'गुप्त": 87404,
  "'गुल": 93545,
  "'गुलाबी": 94901,
  "'गुलेरी'": 52016,
  "'गोधरा": 89168,
  "'गोपनीय": 69027,
  "'गोरखपीठ": 60793,
  "'गोलमाल": 47663,
  "'गोलमाल-3": 40496,
  "'गोल्डन": 46972,
  "'ग्लोबल": 94101,
  "'घातक": 55289,
  "'घृणा": 91627,
  "'घृणित": 52204,
  "'घोस्ट": 57359,
  "'चंद": 66015,
  "'चट्टान'": 57503,
  "'चढ़": 44964,
  "'चढ़ता": 83262,
  "'चमकू": 45691,
  "'चरमपंथियों": 79988,
  "'चर्चा": 95912,
  "'चाय-नाश्ता": 44196,
  "'चार्टर": 45358,
  "'चावल": 44222,
  "'चाहे": 74058,
  "'चिंताजनक": 63216,
  "'चियर्स": 66384,
  "'चियर्स'": 85762,
  "'चीफ़": 70965,
  "'चुनाव": 79198,
  "'चुनौतियों": 48433,
  "'चूना": 44910,
  "'चेंज": 42681,
  "'चेदि'": 83957,
  "'चैंपियन": 52728,
  "'चैन": 51964,
  "'चैनल": 67467,
  "'चौथे": 65073,
  "'छुट्टी": 82412,
  "'छोटे": 68607,
  "'जंक": 90742,
  "'जंग": 44067,
  "'जंजीर": 92656,
  "'जटिल'": 96585,
  "'जनता": 93895,
  "'जनवादी": 97167,
  "'जन्मभूमि": 79248,
  "'जय": 48196,
  "'जल्दबाज़ी": 90261,
  "'जवाब": 57001,
  "'जश्ने": 50867,
  "'ज़हर": 55766,
  "'ज़हरीली": 83623,
  "'ज़िम्मेदार-गृहस्वामियों": 76556,
  "'ज़ुल्म'": 95755,
  "'ज़ोन": 73067,
  "'ज़ोनल": 49339,
  "'जादूगर": 43568,
  "'जानबूझकर": 86337,
  "'जाने": 43703,
  "'जारी": 55482,
  "'जितना": 73596,
  "'जिस्म'": 65295,
  "'जुगाड़": 82102,
  "'जुम्बो": 68634,
  "'जेपी": 89921,
  "'जेल": 65980,
  "'जेहाद": 57515,
  "'जेहाद'": 55927,
  "'जैकपॉट": 90573,
  "'जो": 40577,
  "'जोधा": 71748,
  "'जौहर'": 79334,
  "'झलक": 84608,
  "'झल्लाहट": 44130,
  "'टाइम्स": 44698,
  "'टाल-मटोल": 69007,
  "'टीजीवी": 58372,
  "'टीनएज": 81409,
  "'टेंबे": 57285,
  "'टेक्नलॉजी": 70003,
  "'टेरर": 66324,
  "'ठसक": 59085,
  "'ठोस": 41836,
  "'डम्पर": 44318,
  "'डायनेमो'": 64252,
  "'डेटिंग": 65459,
  "'डोंट": 90552,
  "'ढलती": 76595,
  "'तंबाकू": 64511,
  "'तत्काल": 51926,
  "'तनाव": 84402,
  "'ताइपोडोंग": 44841,
  "'ताइपोडोंग'": 43366,
  "'ताज": 74707,
  "'तानाशाह": 48527,
  "'तानाशाही": 76256,
  "'तारे": 77635,
  "'ताल": 59367,
  "'तालिबानीकरण": 67178,
  "'तिनपतिया'": 58934,
  "'तीन": 75642,
  "'तुच्छ": 55225,
  "'तेरी": 66518,
  "'तेरे": 80081,
  "'तो'": 46561,
  "'त्रिपत्रिका',": 81096,
  "'थर्मल": 74111,
  "'थैंक्यू": 49468,
  "'थॉ": 65027,
  "'थोड़ा": 63521,
  "'थ्रिलर'": 46565,
  "'द": 71849,
  "'दख़ल": 97274,
  "'दर्रा'": 81075,
  "'दशावतार": 48801,
  "'दशावतार'": 48412,
  "'दशावतारम'": 53909,
  "'दामुल": 97148,
  "'दि": 90813,
  "'दिमाग़": 85155,
  "'दिल्ली-6": 44815,
  "'दिस": 84763,
  "'दीवार": 85920,
  "'दीवार'": 69612,
  "'दुनिया": 78511,
  "'दुर्घटना": 62699,
  "'दुश्मनों": 44470,
  "'दुष्टता": 53022,
  "'दूरियाँ": 88161,
  "'दूल्हा": 87053,
  "'देख": 74145,
  "'देखती": 95096,
  "'देश": 74154,
  "'देशद्रोही": 50144,
  "'दो": 52657,
  "'दोस्ताना": 40984,
  "'दोस्ताना'": 97082,
  "'दोस्‍ताना": 77496,
  "'धन्यवाद": 74719,
  "'धमाल": 50512,
  "'धरमवीर": 57321,
  "'धर्मनिरपेक्षता": 54312,
  "'धार्मिक": 74958,
  "'धीर": 42409,
  "'धीरे-धीरे": 47863,
  "'धूम'": 52301,
  "'धोखाधड़ी": 71856,
  "'धोखाधड़ी'": 74199,
  "'नई": 58006,
  "'नए": 89214,
  "'नगाड़ा": 70813,
  "'नज़रबंद": 92835,
  "'नज़रबंदी": 61442,
  "'नमस्ते": 69567,
  "'नया": 59847,
  "'नवाए": 42403,
  "'नस्लभेदी": 77207,
  "'नस्लवादी'": 60329,
  "'नहर": 42733,
  "'नहरों": 87046,
  "'ना": 69296,
  "'नाकाम": 85904,
  "'निराला'": 97964,
  "'निराश": 59069,
  "'निराशा": 84930,
  "'निर्णायक": 92208,
  "'निशा": 65697,
  "'नेचुरल": 74829,
  "'नैतिक": 63516,
  "'नैनो": 88552,
  "'नैनो'": 72583,
  "'नो": 51114,
  "'नोट": 84851,
  "'नौजवानो": 70134,
  "'न्याय": 93276,
  "'पंजाब": 57203,
  "'पंजाबीज़": 47641,
  "'पक्षपातपूर्ण": 52418,
  "'पक्षपाती'": 43331,
  "'पढ़ने": 78952,
  "'पद्मनाभपुरम": 50510,
  "'पर": 66344,
  "'परस्पर": 98297,
  "'परिवर्तन": 40306,
  "'परेशान": 56850,
  "'परेशान'": 49158,
  "'पहली": 77782,
  "'पहले": 65849,
  "'पा": 44754,
  "'पाँच": 75436,
  "'पाँव": 40678,
  "'पाक": 44672,
  "'पाकिस्तान": 95163,
  "'पाटा'": 75809,
  "'पाटी'": 78161,
  "'पार्टनर": 95273,
  "'पार्टी": 91686,
  "'पावर्टी": 96544,
  "'पिछली": 56279,
  "'पिता'": 50421,
  "'पीड़ित": 60950,
  "'पीस": 52568,
  "'पुख़्ता": 74671,
  "'पूछताछ": 61147,
  "'पूरी": 48814,
  "'पूर्ण": 88765,
  "'पूर्ण'": 85253,
  "'पॉप": 42710,
  "'पोकिरी'": 60932,
  "'प्यार": 42643,
  "'प्रतिकारक": 58984,
  "'प्रतिरोध": 94755,
  "'प्रतीक्षा": 53806,
  "'प्रतीक्षा'": 55802,
  "'प्रथम": 77585,
  "'प्रधानमंत्री": 42626,
  "'प्रभाकर'": 48550,
  "'प्रशंशा": 90266,
  "'प्रेशर": 96124,
  "'प्रेशियस": 94710,
  "'प्रेस": 49191,
  "'प्लॉट": 53728,
  "'फ़ायर": 91689,
  "'फ़ीडबैक": 43779,
  "'फ़ील": 43074,
  "'फ़ैशन": 49289,
  "'फ़ोरफार": 45069,
  "'फ़्रॉस्ट": 74100,
  "'फादर": 47039,
  "'फिश": 56988,
  "'फीलगुड": 49342,
  "'फूलों": 97582,
  "'फैशन": 80280,
  "'बंजी": 87134,
  "'बंधे": 71178,
  "'बक्से": 63758,
  "'बग़ैर": 40652,
  "'बगैर": 81772,
  "'बचपन": 65011,
  "'बड़ा": 49950,
  "'बड़ी": 61522,
  "'बड़े": 57344,
  "'बदलाव'": 49985,
  "'बद्दरी": 61790,
  "'बने": 46158,
  "'बबली": 76627,
  "'बम": 79413,
  "'बलात्कार": 60816,
  "'बवंडर": 84502,
  "'बवंडर'": 92252,
  "'बस": 64542,
  "'बसरा": 90747,
  "'बहुत": 48521,
  "'बहुसंख्यक": 62937,
  "'बागबान": 79602,
  "'बाज़ार": 69715,
  "'बातचीत": 71977,
  "'बिग": 96329,
  "'बिजली": 81285,
  "'बिजली'": 68653,
  "'बिना": 92333,
  "'बिमस्टेक": 60715,
  "'बिल्कुल": 85981,
  "'बिल्लू": 56361,
  "'बिल्लू'": 81021,
  "'बिहारी": 92036,
  "'बीवी": 49593,
  "'बुद्धम्": 73551,
  "'बुनियादी'": 42535,
  "'बुरे": 44323,
  "'बुर्ज": 48735,
  "'बुश": 70719,
  "'बू": 67293,
  "'बूढ़िया": 64088,
  "'बेंकुलु": 52200,
  "'बेचा": 96877,
  "'बेटे": 63468,
  "'बेढंगापन": 72642,
  "'बेताब'": 46549,
  "'बेशर्म": 76600,
  "'बेहतर": 49209,
  "'बेहतरीन": 96436,
  "'बेहद": 86364,
  "'बैट-बॉल'": 45350,
  "'बोना'": 74804,
  "'ब्लू": 56808,
  "'ब्लू'": 62433,
  "'ब्लैक'": 61678,
  "'ब्‍लैक": 71539,
  "'भड़काऊ": 57684,
  "'भय": 51642,
  "'भरोसेमंद": 45152,
  "'भागम": 57475,
  "'भाजपा": 82124,
  "'भाभीजी": 73671,
  "'भारत": 46205,
  "'भाषण": 43185,
  "'भीखू": 73423,
  "'भीगी-भीगी": 59396,
  "'भूख": 97703,
  "'म": 89176,
  "'मंकी": 59165,
  "'मंगल": 89193,
  "'मंटो": 95739,
  "'मंशा": 55166,
  "'मदर": 95354,
  "'मध्यवर्ग": 59874,
  "'मन्नत": 70645,
  "'मर्दाना": 45428,
  "'मर्मयोगी": 89720,
  "'मलिया": 70582,
  "'महिला": 79186,
  "'महिलाओं": 49700,
  "'महोपनिषद'": 61739,
  "'माइ": 77959,
  "'माई": 48121,
  "'माओवादियों": 84023,
  "'मानवीय": 68202,
  "'मायाजाल": 75631,
  "'मार्वेलस": 93665,
  "'मास्क": 84236,
  "'मास्टर": 89447,
  "'मास्टरमाइंड": 56211,
  "'मिट्टी": 91930,
  "'मिडनाइट": 59344,
  "'मितवा'": 63281,
  "'मित्रवत": 97579,
  "'मिलीभगत": 40393,
  "'मिस": 51575,
  "'मिस्टर": 76574,
  "'मीठी": 64610,
  "'मीडिया": 73148,
  "'मील": 84445,
  "'मुंबई": 87078,
  "'मुंशी": 50647,
  "'मुक्ति'": 81464,
  "'मुख्य": 82366,
  "'मुझे": 45854,
  "'मुन्ना": 75701,
  "'मुन्नाभाई": 41509,
  "'मेकअप": 70172,
  "'मेघावी": 44406,
  "'मेट": 59617,
  "'मेन": 94203,
  "'मेरे": 70408,
  "'मेलाटोनिन": 59688,
  "'मैं": 40784,
  "'मैन": 89410,
  "'मॉनसून": 63345,
  "'मोरल": 52408,
  "'मोस्ट": 85678,
  "'मोहे": 83085,
  "'मौत": 77110,
  "'मौत',": 48495,
  "'यदि": 54925,
  "'यह": 98031,
  "'यहाँ": 90884,
  "'यही": 78591,
  "'यादें'": 55651,
  "'युद्ध": 48754,
  "'युद्धविराम'": 73941,
  "'युवराज": 62808,
  "'युवा": 63031,
  "'ये": 84648,
  "'यौनेच्छा": 55257,
  "'रंग": 74280,
  "'रक्तपात": 70153,
  "'रक्तरंजित'": 94996,
  "'रण": 51963,
  "'रन": 57437,
  "'रब": 60206,
  "'राइटस": 83180,
  "'राजनीति": 70249,
  "'राजनीति'": 92105,
  "'राजनीतिज्ञों": 60524,
  "'राजा": 40441,
  "'राजाओ": 84300,
  "'रानी": 74460,
  "'रामचंद": 47487,
  "'राष्ट्र": 48741,
  "'राष्ट्रपति": 72360,
  "'राष्ट्रपिता": 40676,
  "'राष्ट्रीय": 90010,
  "'राहुल": 73980,
  "'रिटायरमेंट": 52088,
  "'रितु": 64229,
  "'रितेश": 44131,
  "'रिमझिम": 69660,
  "'रियासत": 85622,
  "'रेक्टैंग्यूलर": 97960,
  "'रेस": 96172,
  "'रॉक": 97452,
  "'रॉकेट": 98472,
  "'रोम": 65409,
  "'रोमियो-जुलिएट'": 79810,
  "'रोमियो-जुलियट": 87384,
  "'रोलर": 51312,
  "'रोशन',": 70444,
  "'लंदन": 68221,
  "'लक": 51659,
  "'लकी": 71531,
  "'लख": 55890,
  "'लगातार": 53553,
  "'लगान": 41548,
  "'लगे": 42383,
  "'लज्जा": 63194,
  "'लता": 47522,
  "'लव": 84548,
  "'लश्कर": 52507,
  "'ला'": 89975,
  "'ला-ओसरवैटोर": 79193,
  "'लाइफ़": 80066,
  "'लाज़िम": 73674,
  "'लाडली": 79538,
  "'लामा": 78539,
  "'लाल": 80414,
  "'लीपापोती'": 75780,
  "'लुकिंग": 43334,
  "'लेट्स": 65155,
  "'लोकतंत्र": 72369,
  "'लोकतांत्रिक": 89244,
  "'लोकप्रियता": 43213,
  "'लोहावट": 46709,
  "'लौंग": 51649,
  "'वंदे": 64149,
  "'वन": 51184,
  "'वपन'": 74007,
  "'वरुण": 77208,
  "'वांटेड": 79845,
  "'वांटेड'": 53566,
  "'वाटर'": 52472,
  "'वायदा": 65128,
  "'वायरस": 90538,
  "'विकास": 46860,
  "'विकृत": 74888,
  "'विक्टरी": 67177,
  "'विजय": 46058,
  "'विज़न": 56834,
  "'विदेश": 62957,
  "'विद्या": 59320,
  "'विद्यार्थी'": 60239,
  "'विद्रोह": 66861,
  "'विद्रोहियों": 40600,
  "'विद्रोही": 64440,
  "'विनाशकारी'": 71335,
  "'विनेबिलिटी": 94835,
  "'विफल'": 65956,
  "'विरोध": 84846,
  "'विवादित": 43491,
  "'विशेष": 57803,
  "'विश्व": 52509,
  "'विस्थापित": 44734,
  "'वीभत्स": 52112,
  "'वीर": 72759,
  "'वीर'": 46673,
  "'वे": 65856,
  "'वेलकम": 59766,
  "'वेल्कम": 41175,
  "'वैदिक": 55144,
  "'वो": 47158,
  "'वोमेन": 62487,
  "'व्यक्तिगत": 65696,
  "'व्यक्तिगत'": 89839,
  "'व्यापक": 95892,
  "'व्याप्त": 76960,
  "'शत्रु": 95120,
  "'शब्दार्थविज्ञान'": 73464,
  "'शब्दों": 85316,
  "'शर्तों": 72687,
  "'शहादत": 93555,
  "'शांत": 66603,
  "'शांति'": 50141,
  "'शाकाहार": 86608,
  "'शाहजहाँ": 79110,
  "'शिराज": 83208,
  "'शिष्टाचारवश": 74283,
  "'शीत": 59107,
  "'शुभ": 65656,
  "'शुरुआत": 62764,
  "'शूट": 45028,
  "'शॉर्टकट'": 69608,
  "'शोपियाँ": 49364,
  "'शोरिशे-दौराँ": 71009,
  "'शोरिशे-दौराँ'": 72883,
  "'संघर्ष": 56114,
  "'संडे": 95905,
  "'संदिग्ध": 72526,
  "'संदेह": 83358,
  "'संबंधों": 62444,
  "'संयत": 76538,
  "'संयुक्त": 68790,
  "'संरक्षणवाद": 46846,
  "'सकारात्मक'": 57965,
  "'सक्सेस": 76952,
  "'सड़क": 64617,
  "'सतिनाम'": 50631,
  "'सपने": 45957,
  "'सफल": 44454,
  "'सफल'": 88254,
  "'सफलतापूर्वक'": 67820,
  "'सबसे": 63014,
  "'समर": 94771,
  "'समागम": 72554,
  "'सर्कस": 50697,
  "'सर्वश्रेष्ठ": 64358,
  "'सर्वाइवल": 57554,
  "'सलाम": 49819,
  "'सलाह": 70185,
  "'सशर्त": 58395,
  "'सस्पेंस'": 79262,
  "'साँवरिया'": 40125,
  "'सांवरिया": 97382,
  "'सांवरिया'": 66235,
  "'साइड": 58997,
  "'साइबर": 43925,
  "'साइलेंट": 93287,
  "'साउथ": 85817,
  "'साफ़-सफ़ाई": 86670,
  "'सामना": 75617,
  "'सामान्य": 71725,
  "'साहस": 42281,
  "'साहित्य,": 84565,
  "'सिक्के": 52073,
  "'सिटाक्यूला": 95772,
  "'सिनसेरिटी": 89317,
  "'सिरियस": 48062,
  "'सिवाना": 83862,
  "'सीधी": 44086,
  "'सील": 90922,
  "'सुनने": 56757,
  "'सुनियोजित": 73305,
  "'सुरक्षा": 58271,
  "'सुरक्षित": 75204,
  "'सेंट्रल": 62698,
  "'सेट": 65168,
  "'सेव": 76954,
  "'सैन्य": 43070,
  "'सोल्जर": 73106,
  "'सोल्ड": 97799,
  "'सोशल": 68537,
  "'स्टॉप": 82566,
  "'स्त्री": 95857,
  "'स्थाई": 89133,
  "'स्थिति": 90932,
  "'स्पाइडरमैन": 41572,
  "'स्पीड": 77487,
  "'स्मोकिंग": 44192,
  "'स्लमडॉग": 70075,
  "'स्लीप": 68806,
  "'स्वप्नमयी": 52850,
  "'स्वशासन": 97750,
  "'स्वाइन": 81295,
  "'स्वागत": 57511,
  "'स्वात": 57287,
  "'स्वार्थी": 74788,
  "'स्वाहा": 58196,
  "'स्विंग": 81926,
  "'स्वीट": 57004,
  "'हक़'": 53429,
  "'हड़िप्पा": 50832,
  "'हत्या": 66900,
  "'हम": 48344,
  "'हमला": 88054,
  "'हमलों": 55020,
  "'हमसे": 80310,
  "'हमारा": 75172,
  "'हमारी": 41136,
  "'हमारे": 41240,
  "'हमें": 76460,
  "'हर": 45938,
  "'हर-हर": 49567,
  "'हरिवंशपुराण'": 75888,
  "'हर्पीज": 60344,
  "'हाथ": 46724,
  "'हादसे": 83678,
  "'हारने": 40154,
  "'हिंदू": 87073,
  "'हिप": 50184,
  "'हिम्मतवाली": 84341,
  "'हीरो": 58276,
  "'हु": 68247,
  "'हुज़ूर": 68698,
  "'हे": 59542,
  "'हेरा-फेरी',": 50582,
  "'है": 95004,
  "'हैक": 56085,
  "'हैदराबाद": 70310,
  "'हैप्पी": 55282,
  "'हैरी": 55422,
  "'हैलो": 57187,
  "'हैलोवीन": 90854,
  "'हॉटेस्ट": 92923,
  "'होम": 42292,
  "'ह्यूमन": 96512,
  "('": 53062,
  "('सर्पों": 71882,
  "()": 85617,
  "(/ɡæˈzɑːli/;": 67651,
  "(1": 95427,
  "(1)": 59587,
  "(13": 46099,
  "(13px": 92234,
  "(1444-1544": 40014,
  "(17": 87011,
  "(18": 51397,
  "(1827": 70977,
  "(1870-1919": 62892,
  "(1889-1960)": 60246,
  "(1894-1959": 64300,
  "(1914": 47566,
  "(1923": 74919,
  "(1936": 56230,
  "(1938-": 58978,
  "(1945": 71308,
  "(2)": 83012,
  "(200": 46016,
  "(2001": 44905,
  "(2008-09": 69442,
  "(2011": 91832,
  "(37": 54662,
  "(4": 50328,
  "(54": 60038,
  "(6)": 56682,
  "(7-5)": 73175,
  "(93": 81414,
  "(?-": 46506,
  "(AIM)": 96848,
  "(AMD)": 96044,
  "(AbiWord)": 78098,
  "(Acrylamide)": 79615,
  "(Advanced": 94797,
  "(Ahab)": 57761,
  "(Analogue": 56061,
  "(Andrew": 98405,
  "(Angle)": 44031,
  "(Anthropologist)": 76109,
  "(Antidotes)": 86460,
  "(Antivenom": 50306,
  "(Army)": 48117,
  "(B)": 95978,
  "(BPL": 79002,
  "(Bambusicola": 41653,
  "(Battle": 85272,
  "(Bison)": 84500,
  "(Borassus": 76925,
  "(Buttocks)": 63647,
  "(CMA))": 97971,
  "(Certified": 61698,
  "(Chinese:": 61053,
  "(Christian": 73511,
  "(Cleavage)": 60922,
  "(Computer": 83578,
  "(Contemporary": 89388,
  "(Crab": 74793,
  "(Crucible)": 46030,
  "(Cucumis": 45866,
  "(Cucurbitaceae)": 75850,
  "(Culinary": 63572,
  "(DC": 67599,
  "(DC)": 39668,
  "(Deworming)": 57728,
  "(Division)": 84450,
  "(Dracunculiasis": 44251,
  "(Duma)": 43509,
  "(Dynamite)": 42187,
  "(Dynamo)": 86756,
  "(Easements)": 73834,
  "(Economy": 76520,
  "(Edward": 91265,
  "(Efficient": 41404,
  "(Emotions)": 79092,
  "(Empty": 45495,
  "(Emu)": 41391,
  "(English:Acipenseridae)": 54440,
  "(Experimental": 39842,
  "(Fe2O3)": 88120,
  "(Ferdinand": 46067,
  "(Finite": 96129,
  "(FishBase)": 92363,
  "(FoxReplace)": 41303,
  "(GNU": 49457,
  "(GTK)।": 78249,
  "(Galilean": 60668,
  "(George": 90874,
  "(Gluino;": 76065,
  "(Gnomon),": 78400,
  "(Gyalwang": 95969,
  "(Haskell)": 47062,
  "(Hematite": 48000,
  "(Heteropneustes": 57258,
  "(Holocaust)": 73527,
  "(Huldrych": 90046,
  "(Humphrey": 86846,
  "(Hypersensitivity": 64722,
  "(I)": 43202,
  "(I,III)": 57570,
  "(II)": 51858,
  "(III)": 91743,
  "(IPA:": 67057,
  "(IPR)": 41011,
  "(ISO": 43869,
  "(IV)": 65524,
  "(Immunology)": 77192,
  "(Impressionism)": 53726,
  "(Indus-2)": 59586,
  "(Intuition)": 72297,
  "(Iridium)": 51703,
  "(Johannes": 86717,
  "(Kazakh:": 39795,
  "(Light": 72316,
  "(Limousine)": 96260,
  "(Mass": 54020,
  "(Mg)मानक": 78346,
  "(Moses),": 83226,
  "(N.Z.A)": 72815,
  "(N.Z.A),": 53258,
  "(N.Z.A.": 72939,
  "(N.Z.A.)": 95942,
  "(N.Z.A.),": 45249,
  "(NSE:": 81034,
  "(NU)": 77270,
  "(NUP)": 54649,
  "(NYSE:": 79242,
  "(NZA)": 92060,
  "(NZA),": 41685,
  "(Nectar)": 69038,
  "(Neuropsychology)": 43005,
  "(Non.Z.A.": 96467,
  "(Null": 57688,
  "(Oak)": 56014,
  "(Oesophagus)": 93995,
  "(Old": 56057,
  "(Orientalist)": 69720,
  "(Oryza": 62681,
  "(Oscar": 56159,
  "(PSO))": 48058,
  "(Palm": 46667,
  "(Penology)": 77222,
  "(Persian": 68292,
  "(Persian:": 81348,
  "(Petrology)": 77766,
  "(Phanerogams": 79116,
  "(Pharyngitis)": 73888,
  "(Pileus)": 39843,
  "(Pitch),": 77978,
  "(Policy)": 53675,
  "(Poultry": 79395,
  "(Probability": 60203,
  "(Process": 81001,
  "(Promethium(III)": 40774,
  "(Psychiatry)": 74635,
  "(Psychological": 62837,
  "(Pu-241)": 66736,
  "(Quadrilateral)": 94091,
  "(Quinoa": 63005,
  "(Ramanujan–Nagell": 71275,
  "(Rhyolite)": 75785,
  "(Riemannian": 57826,
  "(STD": 41390,
  "(Schistosomiasis)": 87630,
  "(Semantics)": 62382,
  "(Severus": 83224,
  "(Sheet": 97838,
  "(Simplified": 42637,
  "(Sir": 62190,
  "(Social": 52359,
  "(Sphygmomanometer)": 94538,
  "(Standardization": 64567,
  "(Structural": 95453,
  "(Sulfur)": 75104,
  "(TV": 83414,
  "(Texas)": 68156,
  "(The": 40131,
  "(Thera)ru:Санторини": 67775,
  "(Thyme)": 41281,
  "(Traditional": 49741,
  "(Tropical": 83203,
  "(Tsodilo)": 47637,
  "(Tzaraath)": 48551,
  "(UTC)": 61656,
  "(V)": 51107,
  "(Vacuum": 41689,
  "(Venus)": 94865,
  "(Waring's": 91739,
  "(Withania": 72202,
  "(a)": 91402,
  "(accident)": 71439,
  "(acrylic": 83648,
  "(ammonium)": 73491,
  "(antiseptic": 78800,
  "(axioms)": 73688,
  "(biology)": 50386,
  "(biomolecule)": 74078,
  "(biopharmaceutical)": 47337,
  "(blight)": 88942,
  "(buckling)": 93591,
  "(ca": 72750,
  "(cation)": 41697,
  "(commentary)२)": 84067,
  "(crucible)": 72504,
  "(deed)": 59673,
  "(dichotomy)": 96679,
  "(econometrics)": 78410,
  "(en:Cornelius": 65962,
  "(en:Dolores": 83741,
  "(en:Eurasia)": 46351,
  "(en:Lord": 96769,
  "(en:Sirius": 61822,
  "(en:field)": 63032,
  "(epic)": 78944,
  "(extraction": 96682,
  "(glass": 81568,
  "(glycerin": 57862,
  "(gravitational": 64152,
  "(inclined": 50950,
  "(inference)": 75650,
  "(key)": 63622,
  "(laser": 52445,
  "(liberal-internationalists": 52629,
  "(limit": 56461,
  "(methodological": 83751,
  "(mis)": 61909,
  "(natuaral": 59523,
  "(necrosis)": 46954,
  "(neo-cons": 57659,
  "(non-overlapping)": 58214,
  "(not": 73497,
  "(organ)": 60492,
  "(organic-evolution)": 49892,
  "(particle": 66991,
  "(pavement)": 64798,
  "(persian:": 44277,
  "(pest)": 64813,
  "(phenonema)": 64741,
  "(phoneme)": 84584,
  "(practices)": 72987,
  "(procedure": 84167,
  "(promotion)": 57269,
  "(quantum": 76873,
  "(rat": 81589,
  "(self-employment)": 70355,
  "(shipyard)": 68701,
  "(sickle)": 89444,
  "(sign": 63645,
  "(sleep": 76279,
  "(sociological": 52345,
  "(soooo": 59650,
  "(spacecraft)": 89342,
  "(specialty)": 51770,
  "(storage": 75961,
  "(string)": 41211,
  "(stroll": 44889,
  "(sub)": 73078,
  "(supernova)": 55138,
  "(syndrome)": 59283,
  "(timeline)": 45962,
  "(toothache)": 57067,
  "(torus)": 47463,
  "(two-dimensional)": 61792,
  "(tytuł)": 40847,
  "(un": 56084,
  "(vaccination)": 98376,
  "(Öbür": 98006,
  "(Ω)": 41108,
  "(город)": 39728,
  "(края,": 59879,
  "(области,": 45632,
  "(остров)sk:Santorin": 60273,
  "(стадион)": 76905,
  "(штат)": 82481,
  "(آیت‌الله": 76846,
  "(ا": 67264,
  "(ابهام‌زدایی)nl:Hyderabadpt:Hyderabadsimple:Hyderabadta:ஐதராபாத்te:సికింద్రాబాద్ur:حیدر": 45646,
  "(اح": 93282,
  "(مياشت)": 90644,
  "(अंग्रेज़ी": 77841,
  "(अंग्रेज़ी:": 91411,
  "(अंग्रेज़ी:Diesel": 79722,
  "(अंग्रेज़ी:Refractometer)": 74438,
  "(अंग्रेज़ी:डेक्लिनेशन,": 68702,
  "(अंग्रेज़ी:डॉक्टर": 74521,
  "(अंग्रेज़ी:मास्टर्स": 67169,
  "(अंग्रेजी": 72453,
  "(अंग्रेजी:": 91348,
  "(अंग्रेजी:Nigella)": 47647,
  "(अंदाजन)": 80742,
  "(अध्यक्षता": 89036,
  "(अनंतपुर": 71339,
  "(अनंतपुर)": 46332,
  "(अनिवासी": 72393,
  "(अनोयांस)": 54628,
  "(अन्य": 39940,
  "(अपराध": 66659,
  "(अप्लायड)।": 87485,
  "(अभिनेता)": 89559,
  "(अभिनेत्री)": 90235,
  "(अमृतसर)": 64333,
  "(अर्थात": 90421,
  "(अर्थात्": 97273,
  "(अविलेस)": 58956,
  "(असंगत": 51751,
  "(आईएसओ": 86831,
  "(आईओएम": 96216,
  "(आईटी": 40122,
  "(आईपीएल": 89658,
  "(आईपीसी": 94398,
  "(आईसीयू": 94039,
  "(आईसीसी": 58714,
  "(आकाश)": 67711,
  "(आपको": 61128,
  "(आपराधिक": 79129,
  "(आबीलेस)": 64651,
  "(आरएलडी)": 48733,
  "(आरबासाल)": 78748,
  "(आरसाबाल)": 52258,
  "(आर्डर)": 98159,
  "(आर्थिक": 93157,
  "(आर्लोस)": 73292,
  "(आसू": 65452,
  "(आस्कर": 70302,
  "(आहवमल्ल)": 93561,
  "(इंग्लिश:": 75357,
  "(इंटेरेस्ट)": 63775,
  "(इंडिया)": 49633,
  "(इंस्टैंट": 87925,
  "(इतालवी:": 69464,
  "(इनसेक्टा)": 76439,
  "(इब्रानी": 56327,
  "(इलाहाबाद)": 59584,
  "(इस": 88296,
  "(इसमें": 96680,
  "(इस्‍तेमाल)": 82378,
  "(ईवीएम": 63960,
  "(उच्च-स्तरीय": 84387,
  "(उच्चारण": 76417,
  "(उच्चारित/ˈhæli": 74123,
  "(उच्चारित/ˈtʃɑrwɛl/": 46405,
  "(उत्तर": 74569,
  "(उप": 71072,
  "(उप,": 42278,
  "(उपकप्तान),": 51766,
  "(उपनाम": 43111,
  "(उपन्यास)": 40866,
  "(ऊष्मगतिकी": 85414,
  "(ऊसर)": 54738,
  "(ए": 47785,
  "(एंथ्रोपोलोजिस्ट)": 80237,
  "(एएफ़एसपीए)": 51208,
  "(एक": 77483,
  "(एकल)": 97694,
  "(एकांकी": 65289,
  "(एच1एन1": 57232,
  "(एजेंडा)": 87457,
  "(एटीएस": 58810,
  "(एटीसी": 64146,
  "(एडीएम": 47858,
  "(एन)": 39935,
  "(एनएसए": 45753,
  "(एनडीए": 64849,
  "(एनपीसी": 50293,
  "(एनपीसीआईएल": 92527,
  "(एनसीडब्ल्यू)": 50020,
  "(एनसीपी": 77157,
  "(एनसीपी)": 62968,
  "(एफ़डीआई)": 60138,
  "(एफ़बीआई": 76726,
  "(एमआईपी": 80146,
  "(एमजीआर": 93281,
  "(एमाले": 45231,
  "(एम्बैरेसमेंट)": 54113,
  "(एरमानो": 88496,
  "(एल": 81506,
  "(एलएएम": 63720,
  "(एस": 61680,
  "(एसएचओ": 62470,
  "(एसएल": 70778,
  "(एसपीओ": 47513,
  "(एसी)": 93796,
  "(एसीयू": 73563,
  "(ऐक्सेप्टैंस)": 73802,
  "(ओविएदो)": 45604,
  "(ओशनोग्राफर)": 61047,
  "(ओसीओ": 72167,
  "(और": 61113,
  "(औरंगाबाद)": 83367,
  "(औषधि)": 55195,
  "(कंपनी)": 44062,
  "(कई": 81513,
  "(कडप": 72817,
  "(कडप)": 48037,
  "(कत्ल": 94326,
  "(कन्नड़:": 76211,
  "(कप्तान": 47405,
  "(कप्तान),": 78865,
  "(कभी-कभी": 96146,
  "(कमोजा)": 90354,
  "(कर": 42760,
  "(कर्नूलु": 81691,
  "(कर्नूलु)": 52801,
  "(कवि)": 47292,
  "(क़ानून-व्यवस्था": 83475,
  "(क़ानून-व्यवस्था)": 45392,
  "(कांगस": 46785,
  "(कारेनियास)": 40323,
  "(कारोबार": 47117,
  "(कार्बनिक": 94061,
  "(कार्बोनिल": 68744,
  "(कार्यवाहक": 43365,
  "(काल्द)": 46969,
  "(किसी": 62869,
  "(कृषिजोपजाति": 77607,
  "(कृष्णा": 79561,
  "(कृष्णा)": 97224,
  "(केन्द्रीय)": 77492,
  "(केसीसीआई": 94992,
  "(कैपिटल": 48400,
  "(कोबे,": 65003,
  "(कोरो)": 46029,
  "(कोर्स)": 77277,
  "(कोलिऑप्टेरा,": 45847,
  "(क्षुप)": 68461,
  "(खड़ी": 81004,
  "(ख़ुत्बे": 83794,
  "(ख़ुदा": 76371,
  "(गंभीर": 69394,
  "(गजनी)": 79444,
  "(गठबंधन": 40371,
  "(ग़रीबी": 82959,
  "(ग़शी": 68571,
  "(गाँव": 57418,
  "(गाँव)": 76304,
  "(गायन": 81784,
  "(गीतिकापदम)": 93632,
  "(गुणी)-सीला-२,": 74090,
  "(गृह)": 82856,
  "(ग्यारह": 50989,
  "(ग्रामीण)": 70087,
  "(चक": 42227,
  "(चक्रवात)": 79357,
  "(चमोली)": 71675,
  "(चलथर)": 70433,
  "(चालक": 88503,
  "(चिन्ह:": 47576,
  "(चैनल)": 93865,
  "(चौड़ी": 80715,
  "(छाती)": 93501,
  "(छोटा": 46699,
  "(जनजाति),": 76434,
  "(जनम:": 95941,
  "(जनवरी": 78574,
  "(जनवादी)": 79173,
  "(जन्म": 89007,
  "(जन्म-": 81840,
  "(जन्म:": 72340,
  "(जमीन)": 62293,
  "(जया": 94432,
  "(जलाशय)": 39850,
  "(जहाँ": 74117,
  "(ज़ोर": 88182,
  "(जाने": 51197,
  "(जिनका": 91269,
  "(जिनमें": 48792,
  "(जिला)": 66755,
  "(जिस": 77383,
  "(जिसका": 73220,
  "(जिसे": 95393,
  "(जीडीपी": 71359,
  "(जीवविज्ञानी": 54819,
  "(जूनियर": 82629,
  "(जेंरल": 95489,
  "(जैसे": 87816,
  "(जॉब": 87949,
  "(जॉर्ज.": 93081,
  "(जो": 41462,
  "(जोधा": 81090,
  "(झरना)": 53824,
  "(झुल्य": 66987,
  "(टाईगर": 96220,
  "(टिन": 67459,
  "(टीवी": 85422,
  "(टेक": 82592,
  "(टॉप": 95068,
  "(ठोस,": 51376,
  "(डिज़ायर)": 77503,
  "(डिपार्टमेण्ट्स)": 46855,
  "(डिप्रेशन)": 46751,
  "(डिसअप्वांइंटमेंट)": 80079,
  "(डिसगस्ट)": 81401,
  "(डीजीपी)": 82597,
  "(डेल्टैलिन,": 45185,
  "(डेवलपमेंट": 52356,
  "(ड्रोन)": 77194,
  "(तद.": 55031,
  "(तमिल": 65576,
  "(तमिल:சேலம்)": 54441,
  "(ता.ग.जा4)(CuSO4)": 71153,
  "(तानेस)": 71386,
  "(तुर्क:": 93048,
  "(तेलुगु": 46755,
  "(तोलैंलूगा": 72194,
  "(त्रिशूल": 87153,
  "(थोड़ा": 60305,
  "(दरियामद)": 69545,
  "(दरियामद),": 41357,
  "(देपार्तामेन्त)": 61763,
  "(दोष)": 93184,
  "(द्रविड": 48243,
  "(धन": 92287,
  "(धारावाहिक)": 78447,
  "(धार्मिक": 78378,
  "(धुलाई": 41754,
  "(धोखाधड़ी),": 87229,
  "(ध्यान": 80899,
  "(न)": 54207,
  "(नग्न)": 58814,
  "(नदी)": 52162,
  "(नवंबर": 59039,
  "(नवाज़": 56264,
  "(नवाज़)": 73577,
  "(नस्लवादी": 52391,
  "(नाई": 56616,
  "(नाटक": 68242,
  "(नाटक)": 91196,
  "(नाबाद": 47783,
  "(नाम": 87139,
  "(नारियल)": 54533,
  "(निजी": 57839,
  "(नितिन": 49710,
  "(निधन": 59461,
  "(निधन:": 64918,
  "(निरई)": 49062,
  "(नोरेनियो)": 49056,
  "(नोसेदो)": 94360,
  "(न्यायाधीश)": 68134,
  "(न्यू": 89355,
  "(प0),": 77851,
  "(प0रे0)": 80916,
  "(पक्षी": 62089,
  "(पत्ता": 54332,
  "(पत्रकार)": 81884,
  "(पदों": 65594,
  "(पब्लिक": 59835,
  "(पहले": 61462,
  "(पाकिस्तान": 93558,
  "(पाकिस्तान)": 84059,
  "(पायलटरहित": 94505,
  "(पारसी": 69328,
  "(पिएदेलोरो)": 65721,
  "(पिछड़े": 75880,
  "(पीएमएलएन)": 80690,
  "(पीएसए": 92306,
  "(पीएसी)": 94921,
  "(पुएर्तो": 97604,
  "(पुलिंग": 52332,
  "(पुस्तक)": 40003,
  "(पूरा": 76881,
  "(पूर्व": 82876,
  "(पूर्वनाम:आइफोन": 57443,
  "(प्रचलित": 45342,
  "(प्रबंधन": 72070,
  "(प्रशासन": 60868,
  "(प्रांत)": 70439,
  "(प्राइड)": 83857,
  "(प्राचीन": 97981,
  "(प्रियांदी)": 63499,
  "(प्रोटीन)": 93198,
  "(फंक्शन)": 46307,
  "(फर्स्ट": 76535,
  "(फ़िन्गेश्वर)": 57771,
  "(फ़ियर)": 57990,
  "(फ़िल्म)": 80797,
  "(फ़ैशन)": 70464,
  "(फ़्रिंज": 62878,
  "(फारसी:اروميه)": 98333,
  "(फिजिशियन)": 58312,
  "(फिर": 43444,
  "(फिल्म).": 93223,
  "(फुटकर": 76259,
  "(फेल)": 66827,
  "(फ्रक्टोज)": 93980,
  "(बंगाल": 40256,
  "(बचपन": 54857,
  "(बड़ा:": 69340,
  "(बर्तन)": 67109,
  "(बर्बर": 71770,
  "(बसपा": 93637,
  "(बहुवचन:": 85021,
  "(बहुविकल्पी)": 89978,
  "(बहुविकल्पी)मंगल": 69440,
  "(बांग्ला:": 62555,
  "(बीयामायोर)": 79999,
  "(बीसीसीआई": 91150,
  "(बुनियादी": 82938,
  "(बुलेटिन": 76047,
  "(बृहद्रथ)": 62064,
  "(बेनदोनेस)": 43966,
  "(बेसिक)": 45712,
  "(बोरडम)": 89761,
  "(ब्रजभाषा)": 45937,
  "(ब्रह्मांड.": 97644,
  "(भाजपा": 76286,
  "(भाजपा)": 42023,
  "(भारत": 45243,
  "(भारतीय": 56754,
  "(भाषा:": 87038,
  "(भीड़,": 83212,
  "(म)": 61625,
  "(मंडल)": 50155,
  "(मंत्रों)": 42870,
  "(मज़हब": 92056,
  "(मजाज़": 82557,
  "(मणिपुर": 42406,
  "(मध्ययुगीन": 77853,
  "(मरणोपरांत,": 77139,
  "(मराठी:": 40385,
  "(मलयालम": 66426,
  "(महानायक": 46139,
  "(माओवादी": 47837,
  "(मासिक": 94895,
  "(मिठाई)": 42352,
  "(मिल्क)": 46628,
  "(मीयान)": 44542,
  "(मुख्य": 58900,
  "(मूल": 54917,
  "(मृत्यु": 95716,
  "(मैनेजमेंट)": 79475,
  "(मॉनिटर)": 63453,
  "(मोनसाकरो)": 77182,
  "(यह": 45555,
  "(या": 90672,
  "(या,": 61950,
  "(यानी": 44913,
  "(यारानेस)": 65663,
  "(यासेर": 72929,
  "(यू": 41605,
  "(यू)": 68721,
  "(यूएनएचसीऐआर)": 59623,
  "(यूके": 64143,
  "(यूक्रेनी": 56689,
  "(यूनाइटेड": 41040,
  "(यूनाइटेड)": 68671,
  "(यूपीए": 55881,
  "(यूपीए)": 86010,
  "(रब": 50827,
  "(राज": 40885,
  "(राजद": 56383,
  "(राजद)": 58879,
  "(राजभाषा": 72549,
  "(राज्य": 42060,
  "(रासायनिकी)": 77963,
  "(रासुका": 59593,
  "(रासुका)": 46847,
  "(रिग्रेट)": 52458,
  "(रिटायर": 52505,
  "(रिटायर्ड)": 64384,
  "(रिमोर्स)": 82256,
  "(रेलवे": 61576,
  "(रेही)": 79222,
  "(रैंडम)": 85208,
  "(रॉक": 95813,
  "(रोग)": 57646,
  "(लंगसी)": 82628,
  "(लक्ष्यों)": 62416,
  "(लग.": 61606,
  "(लगभग": 43172,
  "(लघु:": 78285,
  "(लफ़ज़)": 92719,
  "(लव)": 44882,
  "(ला": 75606,
  "(लिमानेस)": 50957,
  "(लुगास)": 79481,
  "(लेखक-": 49627,
  "(लॉगिक": 86046,
  "(लोक": 53513,
  "(लोजपा": 56301,
  "(लोजपा)": 92266,
  "(वरी)": 82886,
  "(वाग्भटकृत)": 70061,
  "(वानस्पतिक": 95572,
  "(वानुडी),": 63120,
  "(वास्तविक": 40618,
  "(विकासक)": 39741,
  "(विकेटकीपर": 40134,
  "(विजय,": 93998,
  "(वित्तीय": 71872,
  "(विदेश": 65414,
  "(विनोद": 63464,
  "(विशेषकर": 56185,
  "(विश्वविद्यालय)": 60516,
  "(वीडियो": 67159,
  "(वैज्ञानिक": 47546,
  "(वैमानिकी)-": 91986,
  "(वॉन्डर)": 63190,
  "(व्यंजन)एक": 88228,
  "(शक्ति": 77542,
  "(शाब्दिक": 60137,
  "(शिरोमणि": 71764,
  "(शिव)": 70215,
  "(शिवराज": 60000,
  "(शून्य": 64980,
  "(शेल": 81270,
  "(षड्यंत्र": 44937,
  "(स.न्": 46721,
  "(संकेत:": 44763,
  "(संख्या": 66443,
  "(संभावित": 92775,
  "(संवत्‌": 49737,
  "(संविधान": 78636,
  "(सचिव": 39775,
  "(सड़क)": 86152,
  "(सदर)": 54876,
  "(सन": 89765,
  "(सन्": 51378,
  "(सपा": 58819,
  "(सपा)": 52196,
  "(सभी": 92488,
  "(समाचार": 97929,
  "(समान": 72215,
  "(सरप्राइज़)": 74659,
  "(सहयोगियों": 67937,
  "(सहायता": 90908,
  "(सारिएगो)": 52129,
  "(सार्वजनिक": 65891,
  "(सिंह": 98510,
  "(सिद्धि)": 95981,
  "(सिर": 63045,
  "(सिस्टम)": 65086,
  "(सीआईए": 41418,
  "(सीआईडी": 79337,
  "(सीआरआर)": 67851,
  "(सीआरपीएफ़": 70357,
  "(सीईओ)": 88945,
  "(सीएआर": 47129,
  "(सीपीएम": 49406,
  "(सीबीआई": 54789,
  "(सुघरघोडा": 81292,
  "(सुरक्षा": 65080,
  "(सूरा)": 68731,
  "(सूरा)।": 52660,
  "(सूरा)।ku:Mulk": 66089,
  "(से.नि.)": 86319,
  "(सेंटीमीटर)": 78674,
  "(सेबरायो)": 74601,
  "(सेरापियो)": 92704,
  "(सेरेदो)": 46869,
  "(सेर्बो-क्रोवातः": 79384,
  "(सेलेरिओ)": 72188,
  "(सोगरान्दियो)": 49597,
  "(सोतो": 64085,
  "(स्थानीय": 97476,
  "(स्पष्ट": 67036,
  "(स्पष्टीकरण)": 54570,
  "(स्पेनिश": 40903,
  "(स्लमडॉग": 62522,
  "(स्लीपर": 73697,
  "(स्वतंत्र": 57798,
  "(हंसती": 53807,
  "(हंसते": 92896,
  "(हड्डियों": 81883,
  "(हड्डियों)": 80338,
  "(हमारे": 89435,
  "(हमेशा": 98452,
  "(हरवंश": 64172,
  "(हाइग्रोमीटर": 78607,
  "(हानिकारक": 48028,
  "(हालांकि": 92689,
  "(हिन्दी": 45086,
  "(हिलियम-४": 48536,
  "(हिस्टीरिया)": 46322,
  "(हीजड़ों)": 72131,
  "(हैडाखान": 96497,
  "(हैडाखान)N.Z.A": 49335,
  "(हैप्पीनेस)": 57131,
  "(१)": 49592,
  "(१२": 54279,
  "(१६": 51309,
  "(१८७५": 72478,
  "(१८८७": 83265,
  "(१८८९-१९६३": 95070,
  "(१९२०-१९७०": 83879,
  "(१९३५-": 97039,
  "(१९३८-": 41265,
  "(१९३९": 97944,
  "(१९७३": 77915,
  "(२)": 54567,
  "(८": 93220,
  "(તા.": 60563,
  "(ธรณีวิทยา)": 45034,
  "(♐)": 98124,
  "(デルヒ,": 81574,
  "(ニューデリー日本人学校,": 55616,
  "(中国和平崛起": 76820,
  "(摩天楼オペラ,": 42562,
  "(李显龙，Lee": 86666,
  "(盛世才,": 41379,
  "(自治州)": 55021,
  "(馬步芳": 74316,
  "(평양,": 76142,
  ")'": 54364,
  "))": 67314,
  "),": 62137,
  "),जेसी": 92185,
  ")-": 58545,
  ").": 84655,
  ")__DISAMBIG__": 74169,
  ")t": 90825,
  ")|": 53397,
  ")एक": 42220,
  ")पति": 43659,
  ")।": 57606,
  ")।en:Krais": 42672,
  ")↑": 93772,
  "***********************************************": 95591,
  ",\"": 77062,
  ",000": 91644,
  ",037": 73322,
  ",06": 62711,
  ",129": 54758,
  ",180": 86779,
  ",1996": 63422,
  ",20": 51724,
  ",2000": 51369,
  ",232": 73597,
  ",252": 50228,
  ",259": 68822,
  ",300": 87122,
  ",31": 98468,
  ",323": 58258,
  ",324": 75686,
  ",500": 43257,
  ",519": 49924,
  ",539": 50146,
  ",561": 61222,
  ",58": 39863,
  ",6-2": 65327,
  ",674": 65299,
  ",700": 85289,
  ",703": 90780,
  ",718": 85954,
  ",850": 50826,
  ",87": 65375,
  ",89": 78433,
  ",953": 81792,
  ",975": 81119,
  ",997": 42340,
  ",अगर": 96299,
  ",अच्छे": 69410,
  ",आउटसोर्सिंग": 45817,
  ",आपने": 48315,
  ",आर्थिक": 52535,
  ",इनका": 57039,
  ",इस": 41423,
  ",ऐसा": 72165,
  ",और": 75370,
  ",ख़ासकर": 94465,
  ",जनता": 47441,
  ",थिएटर": 45321,
  ",निर्देशन": 58892,
  ",पिछले": 54201,
  ",ब्लॉग": 55956,
  ",माँ": 70812,
  ",मानना": 69481,
  ",मुझे": 75282,
  ",मैं": 62915,
  ",ये": 63584,
  ",राजनीतिक": 84821,
  ",वहां": 78034,
  ",वे": 75675,
  ",सही": 62657,
  ",सिंदूर": 74153,
  ",१०५": 78988,
  ",३५५": 96935,
  ",६५,३४९": 44845,
  ",८३६": 58899,
  ",९७८": 52844,
  "-\"लिज्जत": 53691,
  "-)": 51525,
  "-),": 52585,
  "--": 78796,
  "--)": 89257,
  "---": 79374,
  "----": 63865,
  "-----": 93343,
